<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<?php wp_head(); ?>
</head>
<body>
	<header class="header">
		<div class="container">
			<div class="header__top">
				<div class="header__info">
					<address class="header__text">
						Москва, ул. Павла Корчагина 2
					</address>
					<p class="header__text">
						Пн – Пт: 9:00 – 20:00
					</p>
				</div>
				<div class="header__topNav">
					<a href="/about/" class="header__text">О компании</a>
					<a href="/poleznoe/" class="header__text">Блог</a>
					<a href="/contact/" class="header__text">Контакты</a>
				</div>
				<a href="mailto:info@med-concept.ru" class="header__link">info@med-concept.ru</a>
				<a href="tel:+84991106343" class="header__link">8 (499) 110-63-43</a>
			</div>
			<div class="header__bottom">
				<a href="/" class="header__logo">
					<span class="vh">Консалтинговый центр "Концепция"</span>
					<img src="<?php echo IMG_DIR ?>/logo.png" loading="lazy" alt="">
				</a>
				<div class="nav header__nav">
					<div class="nav__body">
						<nav class="nav__list">
							<div class="nav__link nav__link--services">
								Услуги
								<div class="nav__icon">
									<svg width="12" height="6" viewBox="0 0 12 6" fill="#35375B" xmlns="http://www.w3.org/2000/svg">
										<path d="M11.5327 1.52796C11.8243 1.23376 11.8222 0.758893 11.528 0.467309C11.2338 0.175726 10.7589 0.177844 10.4673 0.472041L8.72 2.23501C8.01086 2.9505 7.52282 3.44131 7.1093 3.77341C6.7076 4.096 6.44958 4.20668 6.2185 4.23613C6.07341 4.25462 5.92659 4.25462 5.7815 4.23613C5.55042 4.20668 5.2924 4.09601 4.89071 3.77341C4.47718 3.44131 3.98914 2.95051 3.28 2.23501L1.53269 0.472042C1.24111 0.177845 0.766238 0.175726 0.472041 0.46731C0.177844 0.758894 0.175726 1.23376 0.467309 1.52796L2.24609 3.32269C2.91604 3.99866 3.46359 4.55114 3.95146 4.94294C4.45879 5.35037 4.97373 5.64531 5.59184 5.72409C5.86287 5.75864 6.13714 5.75864 6.40816 5.72409C7.02628 5.64531 7.54122 5.35037 8.04854 4.94294C8.53641 4.55114 9.08396 3.99867 9.7539 3.32269L11.5327 1.52796Z"/>
									</svg>
								</div>
								<div class="nav__nested">
									<a href="/remont/" class="nav__link">Проектирование медицинского центра</a>
									<a href="/remont/" class="nav__link">Ремонтные и строительные работы</a>
									<a href="/arenda-mediczinskogo-oborudovaniya/" class="nav__link">Аренда оборудования</a>
									<a href="/sez-na-mediczinskuyu-deyatelnost/" class="nav__link">Получение СЭЗ</a>
									<a href="/audit-klinik/" class="nav__link">Аудит медицинских центров</a>
									<a href="/cleaning/" class="nav__link">Клининг медицинских учереждений</a>
								</div>
							</div>
							<a href="/liczenzirovanie-mediczinskoj-deyatelnosti/" class="nav__link">Лицензирование</a>
							<a href="/cases/" class="nav__link">Кейсы</a>
							<a href="/catalog/" class="nav__link nav__link--catalog">
								<div class="nav__icon">
									<svg width="22" height="18" viewBox="0 0 22 18" fill="#35375B" xmlns="http://www.w3.org/2000/svg">
										<path d="M9.75 9.00001C9.75 8.5858 9.41421 8.25001 9 8.25001C8.58579 8.25001 8.25 8.5858 8.25 9.00001V13C8.25 13.4142 8.58579 13.75 9 13.75C9.41421 13.75 9.75 13.4142 9.75 13V9.00001Z"/>
										<path d="M13.75 9.00001C13.75 8.5858 13.4142 8.25001 13 8.25001C12.5858 8.25001 12.25 8.5858 12.25 9.00001V13C12.25 13.4142 12.5858 13.75 13 13.75C13.4142 13.75 13.75 13.4142 13.75 13V9.00001Z"/>
										<path fill-rule="evenodd" clip-rule="evenodd" d="M14.5304 0.46967C14.2375 0.176777 13.7626 0.176777 13.4697 0.46967C13.1768 0.762563 13.1768 1.23744 13.4697 1.53033L16.1894 4.25001H6.05331L8.77297 1.53035C9.06586 1.23745 9.06586 0.762578 8.77297 0.469685C8.48008 0.176792 8.0052 0.176792 7.71231 0.469685L3.93198 4.25001H1C0.585786 4.25001 0.25 4.5858 0.25 5.00001C0.25 5.41422 0.585786 5.75001 1 5.75001H1.54431C1.77073 6.60621 2.06357 7.59336 2.40431 8.74198L3.42921 12.1969C3.83637 13.5702 4.08598 14.412 4.52349 15.0966C5.2767 16.2751 6.43365 17.1386 7.77772 17.5256C8.55843 17.7503 9.43649 17.7502 10.8688 17.75H11.1312C12.5635 17.7502 13.4416 17.7503 14.2223 17.5256C15.5663 17.1386 16.7233 16.2751 17.4765 15.0966C17.914 14.412 18.1636 13.5702 18.5708 12.1969L19.5956 8.7422C19.9364 7.59355 20.2293 6.60623 20.4557 5.75001H21C21.4142 5.75001 21.75 5.41422 21.75 5.00001C21.75 4.5858 21.4142 4.25001 21 4.25001H18.3107L14.5304 0.46967ZM3.84743 8.33246C3.55304 7.34006 3.30126 6.491 3.09786 5.75001H18.9021C18.6987 6.491 18.447 7.34006 18.1526 8.33247L17.17 11.6446C16.7134 13.1837 16.5216 13.8052 16.2126 14.2888C15.6559 15.1598 14.8007 15.7981 13.8073 16.0841C13.2558 16.2429 12.6055 16.25 11 16.25C9.39454 16.25 8.74417 16.2429 8.1927 16.0841C7.19926 15.7981 6.34412 15.1598 5.7874 14.2888C5.47836 13.8052 5.28656 13.1837 4.82997 11.6446L3.84743 8.33246Z"/>
									</svg>
								</div>
								Каталог
							</a>
							<a href="/about/" class="nav__link nav__link--mobile">О компании</a>
							<a href="/poleznoe/" class="nav__link nav__link--mobile">Блог</a>
							<a href="/contact/" class="nav__link nav__link--mobile">Контакты</a>
						</nav>
						<div class="nav__info">
							<div class="nav__infoItem">
								<p class="nav__infoTitle">Телефон</p>
								<a href="tel:+84991106343">8 (499) 110-63-43</a>
							</div>
							<div class="nav__infoItem">
								<p class="nav__infoTitle">Email</p>
								<a href="mailto:info@med-concept.ru">
									info<br>
									@med-concept.ru
								</a>
							</div>
						</div>
						<div class="nav__social">
							<?php get_template_part('include/social'); ?>
						</div>
					</div>
				</div>
				<button type="button" class="button openPopup--common button--filled header__order">
					<span>Заказать звонок</span>
					<span class="header__orderImg">
						<img src="<?php echo IMG_DIR ;?>/header-order.svg" width="20" height="20" alt="Заказать звонок">
					</span>
				</button>
				<button type="button" class="header__bar">
					<span class="vh">Меню</span>
					<svg width="28" height="28" viewBox="0 0 28 28" fill="#5C5D7A" xmlns="http://www.w3.org/2000/svg">
						<path d="M0.666992 5.6665C0.666992 4.11336 0.666992 3.3368 0.920727 2.72423C1.25904 1.90747 1.90795 1.25855 2.72471 0.920239C3.33728 0.666504 4.11385 0.666504 5.66699 0.666504C7.22013 0.666504 7.9967 0.666504 8.60927 0.920239C9.42603 1.25855 10.0749 1.90747 10.4133 2.72423C10.667 3.3368 10.667 4.11336 10.667 5.6665C10.667 7.21964 10.667 7.99621 10.4133 8.60878C10.0749 9.42554 9.42603 10.0745 8.60927 10.4128C7.9967 10.6665 7.22013 10.6665 5.66699 10.6665C4.11385 10.6665 3.33728 10.6665 2.72471 10.4128C1.90795 10.0745 1.25904 9.42554 0.920727 8.60878C0.666992 7.99621 0.666992 7.21964 0.666992 5.6665Z"/>
						<path d="M17.3337 5.6665C17.3337 4.11336 17.3337 3.3368 17.5874 2.72423C17.9257 1.90747 18.5746 1.25855 19.3914 0.920239C20.004 0.666504 20.7805 0.666504 22.3337 0.666504C23.8868 0.666504 24.6634 0.666504 25.2759 0.920239C26.0927 1.25855 26.7416 1.90747 27.0799 2.72423C27.3337 3.3368 27.3337 4.11336 27.3337 5.6665C27.3337 7.21964 27.3337 7.99621 27.0799 8.60878C26.7416 9.42554 26.0927 10.0745 25.2759 10.4128C24.6634 10.6665 23.8868 10.6665 22.3337 10.6665C20.7805 10.6665 20.004 10.6665 19.3914 10.4128C18.5746 10.0745 17.9257 9.42554 17.5874 8.60878C17.3337 7.99621 17.3337 7.21964 17.3337 5.6665Z"/>
						<path d="M0.666992 22.3332C0.666992 20.78 0.666992 20.0035 0.920727 19.3909C1.25904 18.5741 1.90795 17.9252 2.72471 17.5869C3.33728 17.3332 4.11385 17.3332 5.66699 17.3332C7.22013 17.3332 7.9967 17.3332 8.60927 17.5869C9.42603 17.9252 10.0749 18.5741 10.4133 19.3909C10.667 20.0035 10.667 20.78 10.667 22.3332C10.667 23.8863 10.667 24.6629 10.4133 25.2754C10.0749 26.0922 9.42603 26.7411 8.60927 27.0794C7.9967 27.3332 7.22013 27.3332 5.66699 27.3332C4.11385 27.3332 3.33728 27.3332 2.72471 27.0794C1.90795 26.7411 1.25904 26.0922 0.920727 25.2754C0.666992 24.6629 0.666992 23.8863 0.666992 22.3332Z"/>
						<path d="M17.3337 22.3332C17.3337 20.78 17.3337 20.0035 17.5874 19.3909C17.9257 18.5741 18.5746 17.9252 19.3914 17.5869C20.004 17.3332 20.7805 17.3332 22.3337 17.3332C23.8868 17.3332 24.6634 17.3332 25.2759 17.5869C26.0927 17.9252 26.7416 18.5741 27.0799 19.3909C27.3337 20.0035 27.3337 20.78 27.3337 22.3332C27.3337 23.8863 27.3337 24.6629 27.0799 25.2754C26.7416 26.0922 26.0927 26.7411 25.2759 27.0794C24.6634 27.3332 23.8868 27.3332 22.3337 27.3332C20.7805 27.3332 20.004 27.3332 19.3914 27.0794C18.5746 26.7411 17.9257 26.0922 17.5874 25.2754C17.3337 24.6629 17.3337 23.8863 17.3337 22.3332Z"/>
					</svg>
				</button>
			</div>	
		</div>
	</header>
	<?php get_template_part('include/popup/common'); ?>